Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/kainun_institutti/vanhoi_pyssyjoven_kuvvii_pressemelding_nob.doc.tmx
Source language: nob
Languages: fkv

source: Pressemelding
fkv: Pressitieđotus

source: Bildearrangement: Gamle Børselvbilder
fkv: Kuvatapattuma: Vanhoi Pyssyjoven kuvvii

source: RiddoDuottarMuseat - Porsanger museum, Porsanger historielag og Kainun institutti - Kvensk institutt inviterer til et arrangement med gamle bilder fra Børselv.
fkv: RiddoDuottarMuseat - Porsanger museum, Porsanger historielag ja Kainun institutti - Kvensk institutt järjestethään kuvatapattuman Pyssyjovessa. Tapattuman alussa näytethään vanhoi kuvvii Pyssyjovesta.

source: Bildene presenteres av Arvid Petterson. Husker du gamle Børselv?
fkv: Kuvat oon nouđettu museon arkiivista, ja Arvid Petterson muistelee kuvista.

source: Kom og del dine minner og opplysninger med andre.
fkv: Mitä sie muistat vanhaasta Pyssyjovesta?

source: All ny informasjon om bildene vil bli dokumentert og lagt inn i Porsanger Museums billedsamling.
fkv: Tule jakamhaan ommii muistoi vanhaasta Pyssyjovesta toisten kans. Kaiken uuđen tieđon kuvista kovothaan Porsangin Musehoon.

source: Gratis inngang.
fkv: Tapattumhaan pääsee ilman.

source: Salg av kaffe og kaker samt åresalg ved Ruijan kväänit - Pyssyjokilaiset.
fkv: Kaffii, kakkoi ja lottii myyhđään. Ruijan kväänit - Pyssyjokilaiset myyhđään lottii.

source: For mer informasjon ta kontakt med konservator Riinakaisa Laitila tel. 950 13 125 riinakaisa@rdm.no eller Kainun institutti - Kvensk institutt tel. 78 46 10 10 post@kvenskinstitutt.no.
fkv: Enämen tiettoo antaa museon konservaattori Riinakaisa Laitila, tel. 950 13 125 riinakaisa@rdm.no tahi Kainun institutti - Kvensk institutt, tel. 78 46 10 10 post@kvenskinstitutt.no.

source: For mer informasjon om programmet se www.rdm.no eller www.kvenskinstitutt.no.
fkv: Enämen tiettoo programista löyđät täältä: www.rdm.no eller www.kvenskinstitutt.no
